Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/1_5_million_kroner_til_samiske_hjelpetjenester.html.tmx
Source language: nob
Languages: sme

source: 1,5 million kroner til samiske hjelpetjenester
sme: Beannot miljovnna ruvnno sámi veahkkebálvalusaide

source: Sametingsrådet har i 2023 gitt støtte til Røde Kors, Kirkens SOS, Samerådet og Porsanger kommune som ønsker å etablere hjelpetjenester innen psykisk helse rettet mot især samiske barn og unge.
sme: Sámediggeráđđi lea jagis 2023 addán doarjaga Rukses Russii, Girku SOS:i, Sámiráđđái ja Porsáŋggu gildii mat háliidit álggahit veahkkebálvalusaid psyhkalaš dearvvašvuođas sámi mánáid ja nuoraid várás.

source: Samiske barn, unge og voksne lever i en tid med mange store utfordringer i hverdagen.
sme: Sámi mánát, nuorat ja rávisolbmot ellet dakkár áiggis go leat stuora hástalusat árgabeaivvis.

source: Mange lever med trusler om inngrep i naturen, ulike konflikter, samehets og netthets, mobbing, diskriminering og trakassering.
sme: Oallugat vásihit sisabahkkenáitagiid, iešguđet riidduid, cielaheami sámiid vuostá ja interneahtas, givssideami, vealaheami ja vuortnuheami.

source: Mange kan ha behov for kontakt med noen de kan snakke med i vanskelige perioder eller livssituasjoner.
sme: Olbmuin sáhttá leat dárbu háleštit soapmásiin váttes áiggis dahje dilis. Sámi mánát, nuorat ja rávisolbmot ellet dakkár áiggis go leat stuora hástalusat árgabeaivvis.

source: – Vi vet at det kan være lettere for samiskspråklige å henvende seg på samisk til hjelpeapparatet, spesielt om man står i en krisesituasjon.
sme: – Mii diehtit ahte sámegielagiidda sáhttá leat álkit váldit oktavuođa veahkkebálvalusain sámegillii, erenoamážit jus lea heahtedilis.

source: Det er derfor svært gledelig å kunne støtte opp under slike prosjekter fra ulike aktører som legger til rette for dialog og hjelp på samisk, eller som sikret at man blir møtt med noen med samisk kulturkompetanse, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Dan dihte lea hui somá doarjut iešguđet aktevrraid prošeavttaid, mat dahket vejolažžan háleštit ja oažžut veahki sámegillii, dahje mat sihkkarastet ahte olmmoš beassá háleštit muhtumiin geas lea gelbbolašvuohta sámi kultuvrras, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Sametingsrådet har i 2023 tildelt følgende tilskudd:
sme: Sámediggeráđđi lea jagis 2023 addán čuovvovaš doarjagiid:

source: Samerådet har fått støtte på 470 000 kroner til prosjektet , et ettårig prøveprosjekt med å etablere en nasjonal lavterskel hjelpelinje innen selvmordsforebygging og styrking av psykisk helse.
sme: Sámiráđđi lea ožžon 470 000 ruvnno doarjjan prošektii , mii lea ovtta jagáš geahččalanprošeakta ásahit nationála vuosttašceahki veahkkelinnjá eastadan dihtii iešsorbmema ja nannen dihtii psyhkalaš dearvvašvuođa.

source: De som tar kontakt vil få veiledning og hjelp av noen med samisk kulturkompetanse, med spesialisert fagutdanning innen psykisk helse, og med erfaringer i å møte mennesker som opplever slike utfordringer.
sme: Sii guđet váldet oktavuođa ožžot bagadeami ja veahki muhtumis geas lea gelbbolašvuohta sámi kultuvrras spesialiserejuvvon fágaoahppu psyhkalaš dearvvašvuođas ja hárjáneapmi bargat olbmuiguin geat vásihit hástalusaid.

source: Røde Kors har fått støtte på 380 000 kroner til å etablere en samiskspråklig meldingstjeneste, beregnet for samiske barn og unge i sårbare livssituasjoner.
sme: Rukses Ruossa lea ožžon 380 000 ruvnno doarjjan ásahit sámegielat dieđáhusbálvalusa sámi mánáid ja nuoraid váste geat leat hearkkes eallindilis.

source: Målet med prosjektet er å åpne for samtaler på nordsamisk for å bidra til en styrket psykisk helse hos samiske barn og unge.
sme: Prošeavtta ulbmil lea dahkat vejolažžan gulahallat davvisámegillii, mii nanne sámi mánáid ja nuoraid psyhkalaš dearvvašvuođa.

source: Røde Kors vil invitere samiske barn og unge til å medvirke i utviklingen av tilbudet, særlig om valg av kontaktkanaler og åpningstider.
sme: Rukses Ruossa áigu bovdet sámi mánáid ja nuoraid váikkuhit fálaldaga ovddideapmái, ja erenoamážit leat mielde válljeme gulahallankanálaid ja rahpanáiggiid.

source: Kirkens SOS har fått støtte på 400 000 kroner til etablering av prosjektet «Northern Sámi Helpline”, et 2-årig prøveprosjekt om en samiskspråklig meldingstjeneste på svensk og finsk side av Sápmi.
sme: Girku SOS lea ožžon 400 000 ruvnno doarjjan ásahit prošeavtta , mii lea sámegielat dieđáhusbálvalusa guovtti jagáš geahččalanprošeakta ruoŧa ja suoma bealde Sámis.

source: Kirkens SOS har tidligere etablert en samiskspråklig meldingstjeneste i Norge og de ønsker nå å utvide dette til en tjeneste over landegrensene.
sme: Girku SOS lea ovdal ásahan sámegielat dieđáhusbálvalusa Norggas ja háliidit viiddidit fálaldaga rastá riikarájiid.

source: I første omgang er ordningen på nordsamisk og vil henvende seg til alle aldersgrupper.
sme: Ortnet lea vuos davvisámegillii ja lea buot ahkásaččaid váste.

source: Porsanger kommune har fått støtte på 250 000 kroner til prosjektet “Trygge barn i Porsanger», som er en digital hjelpetjeneste for barn og unge.
sme: Porsáŋggu gielda lea ožžon 250 000 ruvnno doarjjan prošektii , mii lea digitála veahkkebálvalus mánáide ja nuoraide.

source: Prosjektet er tenkt som en direkte inngang til helsesykepleier via digitale kommunikasjonsflater som Teams, markedsført med en promovideo hvor det trekulturelle aspektet kommer godt fram.
sme: Prošeavtta jurdda lea ahte galgá beassat gulahallat dearvvašvuođabuohccedivššáriin digitála gulahallankanálaid bokte, nugo Teamsas, mii márkanfievrriduvvo promofilmmain mas golmmakultuvrrat bealli boahtá bures ovdan.

source: Målet med samhandlingsmodellen er å sikre tidlig identifikasjon og riktig oppfølging av utsatte barn og unge.
sme: Ovttasdoaibmanmodealla ulbmil lea sihkkarastit ahte mánát ja nuorat geat leat hearkkes diliin, árrat fuomášuvvojit ja ahte čuovvuluvvojit rievttes vugiin.

source: Dette er et viktig prosjekt for kommunen, som ønsker at kommunen skal være en god og trygg oppvekstkommune for barn og unge.
sme: Lea dehálaš prošeakta gildii, mii háliida ahte mánáide ja nuoraide galgá leat buorre ja oadjebas bajásšaddat gielddas.

source: Modellen skal bidra til at barn i risikosituasjoner blir fanget opp tidligere og får raskere og bedre hjelp.
sme: Modealla galgá váikkuhit dasa ahte árabut fuomášit mánáid geat leat riskadiliin ja ahte sii johtileappot ožžot buoret veahki.

source: – Slike tilbud er viktige supplement til offentlige helsetjenester.
sme: – Dakkár fálaldagat leat dehálaččat almmolaš dearvvašvuođabálvalusaid lassin.

source: Jeg håper at prosjektene lykkes og at den samiske befolkningen oppsøker også disse tjenestene ved behov.
sme: Mun sávan ahte prošeavttat lihkostuvvet ja ahte sámi álbmot ohcá veahki maiddái dáin bálvalusain go lea dárbu.

source: Jeg er også spesielt glad for at mange av disse prosjektene har spesielt barn og unge som målgruppe, noe som også vises tydelig i valg av kontaktflater.
sme: Mu mielas lea maid hui buorre go máŋggat dáin prošeavttain leat erenoamážit mánáid ja nuoraid várás, juoga maid oaidná čielgasit gulahallankanálaid válljemis.

source: Vi behøver å ha et fokus på psykisk helse i Sápmi, sier Myrnes Balto.
sme: Mii dárbbašat deattuhit psyhkalaš dearvvašvuođa Sámis, dadjá Myrnes Balto.
